<!DOCTYPE html>

<!--[if lt IE 10]> <link href= "css/ie.css" rel= "stylesheet" media= "all" /> <![endif]-->
<!--[if lt IE 9]> <script src="https://html5shiv.googlecode.com/svn/trunk/html5.js"></script> <![endif]-->
<head>
	<meta charset="UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
	<meta charset="utf-8" />
    
	<title>Impressum | CXP Commerce Experts UG (haftungsbesch&auml;nkt)</title>
    <link rel="icon" href="http://www.commerce-experts.com/img/favicon.ico">
    <link rel="profile" href="http://gmpg.org/xfn/11" />
    
    <!-- Some SEO stuff -->
	<meta name="description" content="CXP Commerce Experts UG | Apartment 3 Schulerstrasse 2 75180 Pforzheim Kontakt: Telefon: +49 7231 16 61 40-1 E-Mail: info[at]commerce-experts.com Gesch&auml;ftsf&uuml;hrung: Siegfried Sch&uuml;le, Mathias Duda, Andreas Wagner.">
    <link rel="canonical" href="http://www.commerce-experts.com/impressum" />
	<meta property="og:locale" content="de_DE" />
    <meta property="og:type" content="article" />
    <meta property="og:title" content="Impressum | CXP Commerce Experts UG (haftungsbesch&auml;nkt)" />
    <meta property="og:description" content="CXP Commerce Experts UG | Apartment 3 Schulerstrasse 2 75180 Pforzheim Kontakt: Telefon: +49 7231 16 61 40-1 E-Mail: info[at]commerce-experts.com Gesch&auml;ftsf&uuml;hrung: Siegfried Sch&uuml;le, Mathias Duda, Andreas Wagner." />
    <meta property="og:url" content="http://www.commerce-experts.com/impressum" />
    <meta property="og:site_name" content="Commerce-Experts" />
    
    <meta name="robots" content="index, follow">	
	<link href='https://fonts.googleapis.com/css?family=Montserrat:400,700%7COpen+Sans:400,300,700' rel='stylesheet' type='text/css'/>	
	    
    <!-- Import CSS -->
	<link rel="stylesheet" href="css/style.css" />   
	
</head>

<body>
    <!-- Start Homepage -->
	<!-- Start About Page -->
		<section id="about" class="page page-gray">
			<div class="container">
				<div class="row">
					<div class="span12">
                        
                        <div class="title"><h1><span class="color-text">Impressum:</span></h1></div>
                        <div class="sub-caption"><h5>CXP Commerce Experts UG (haftungsbeschr&auml;nkt) </h5></div>                        
                        <p>Technologieberatungs- &amp; Softwarehaus
                        </br>Schulerstrasse 2
                        </br>75180 Pforzheim - Germany</p>

                        <p>Telefon: +49 7231 16 61 40-1
                        </br>E-Mail: info[at]commerce-experts.com</p>

                        <p>Gesch&auml;ftsf&uuml;hrer:
                        </br>Siegfried Sch&uuml;le, Mathias Duda, Andreas Wagner</p>

                        <p>Handelsregister:
                        </br>Amtsgericht Mannheim
                        </br>HRB 720628</p>

                        <p>Umsatzsteueridentifikationsnummer nach §27a Umsatzsteuergesetz:
                        </br>DE 296944558</p>

                        <!-- <p>Angabe gem&auml;ß § 2 Abs. 1 Nr. 11 der Verordnung &uuml;ber Informationspflichten f&uuml;r Dienstleistungserbringer (DL-InfoV):</br>
                        Betriebshaftpflichtversicherung: HISCOX Insurance Company Ltd., Niederlassung f&uuml;r die Bundesrepublik Deutschland, Oberanger 28, 80331 M&uuml;nchen; r&auml;umlicher Geltungsbereich der Betriebshaftpflichtversicherung: Es besteht weltweiter Versicherungsschutz, allerdings mit der Einschr&auml;nkung, dass f&uuml;r Anspr&uuml;che, die vor den Gerichten der USA oder Kanadas geltend gemacht werden oder auf der Verletzung des Rechts dieser Staaten beruhen, nur f&uuml;r Verm&ouml;genssch&auml;den Versicherungsschutz besteht.</p> -->					

                    </div>
                </div>

                <div class="row">
					<div class="span12">
                        <p></p>
                        <div class="title"><h2><span class="color-text">Haftungsausschluss:</span></h2></div>
                        <div class="sub-caption"><h5>Haftungsausschluss</h5></div>                        
                        <p>Die CXP Commerce Experts UG (haftungsbschr&auml;nkt) &uuml;bernimmt keine Garantie daf&uuml;r, dass die auf dieser Website bereitgestellten Informationen vollst&auml;ndig, richtig und in jedem Falle aktuell sind. Dies gilt auch f&uuml;r alle Verbindungen (“Links”), die von dieser Website direkt oder indirekt verweisen. Die CXP Commerce Experts UG (haftungsbschr&auml;nkt) ist f&uuml;r den Inhalt einer Seite, die mit einem Link erreicht wird, nicht verantwortlich. Die CXP  Commerce Experts UG (haftungsbschr&auml;nkt) beh&auml;lt sich das Recht vor, ohne vorherige Ank&uuml;ndigung &Auml;nderungen oder Erg&auml;nzungen der bereitgestellten Informationen vorzunehmen.</p>

                        <p>Die CXP Commerce Experts UG (haftungsbschr&auml;nkt) begr&uuml;ndet durch die Bereitstellung dieser Informationen kein Vertragsangebot &uuml;ber Ausk&uuml;nfte, Beratung oder &auml;hnliche Vertragsbeziehungen. Jegliche Haftung f&uuml;r die Nutzung der Inhalte der Website oder die Richtigkeit der Inhalte oder die Erreichbarkeit der Website wird ausgeschlossen.</p>

                        <p>Die CXP Commerce Experts UG (haftungsbschr&auml;nkt) haftet daher nicht f&uuml;r konkrete, mittelbare und unmittelbare Sch&auml;den oder Sch&auml;den, die durch fehlende Nutzungsm&ouml;glichkeiten, Datenverluste oder entgangene Gewinne entstehen k&ouml;nnen, die im Zusammenhang mit der Nutzung von Dokumenten oder Informationen entstehen, die auf dieser Website zug&auml;nglich sind.</p>                             

                    </div>
                </div>
                
                <div class="row">
					<div class="span12"> 
                        <p></p>
						<div class="title"><h2><span class="color-text">Datenschutz:</span></h2></div>
                        <div class="sub-caption"><h5>Ihre Daten bei uns</h5></div>                        
                        <p>Die CXP Commerce Experts UG (haftungsbeschr&auml;nkt) verpflichtet sich, Ihre pers&ouml;nlichen Daten zu sch&uuml;tzen. Diese Datenschutzerkl&auml;rung beschreibt ausf&uauml;hrlich, welche Informationen wir &uuml;ber Sie erheben und was mit diesen Daten geschieht.</p>

                        <p>Daher werden wir im Folgenden erkl&auml;ren, wie die Datenerhebung und Speicherung funktioniert und wie wir den Schutz Ihrer pers&ouml;nlichen Daten gew&auml;hrleisten, wenn Sie &uuml;ber diese Website Daten eingeben:</p>
                        <p></p>                        

                        <h4>1. Wie werden die Daten erhoben?</h4>
                        <p>Die Daten werden zum einen &uuml;ber Online-Formulare erhoben, dabei werden die erfassten Daten per E-Mail an eine commerce-experts-Adresse versendet. Zum anderen werden Log-Informationen abgespeichert.</p>
                        <p></p>

                        <h4>2. Welche Daten werden erhoben?</h4>
                        <p>Es werden Daten erhoben &uuml;ber das Kontaktformular oder die Newsletterregistrierung – dabei werden nur die Daten erhoben, die Sie selbst &uuml;ber die Eingabemasken eingeben. Jede Dateneingabe ist freiwillig. Wir weisen Sie allerdings darauf hin, dass Sie nicht alle Funktionen vollst&auml;ndig nutzen k&ouml;nnen, wenn Sie nicht alle Daten eingeben. Zudem werden die URL sowie die IP Adresse beim Abrufen von commerce-experts-Webseiten erhoben.</p>
                        <p></p>

                        <h4>3. Wie und von wem werden die Daten genutzt?</h4>
                        <p>Die Daten werden ausschließlich zur Bearbeitung der Anfragen genutzt und nach Abschluss des Vorgangs gel&ouml;scht. Wir verarbeiten und nutzen Ihre Daten nur innerhalb der CXP Commerce Experts UG (haftungsbeschr&auml;nkt), um Ihnen die gew&uuml;nschten Informationen und Dienstleistungen anbieten zu k&ouml;nnen. Die Log-Informationen werden verwendet, um den Service von commerce-experts weiter zu verbessern und beinhalten keine pers&ouml;nliche Identifizierungsinformation.</p>
                        <p></p>

                        <h4>4. Wie messen wir die Besuche auf der Webseite?</h4>
                        <p>Diese Website benutzt Google Analytics, einen Webanalysedienst der Google Inc. („Google“). Google Analytics verwendet sog. „Cookies“, Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie erm&ouml;glichen. Die durch den Cookie erzeugten Informationen &uuml;ber Ihre Benutzung dieser Website werden in der Regel an einen Server von Google in den USA &uuml;bertragen und dort gespeichert.</p>

                        <p>Im Falle der Aktivierung der IP-Anonymisierung auf dieser Webseite, wird Ihre IP-Adresse von Google jedoch innerhalb von Mitgliedstaaten der Europ&auml;ischen Union oder in anderen Vertragsstaaten des Abkommens &uuml;ber den Europ&auml;ischen Wirtschaftsraum zuvor gek&uuml;rzt. Nur in Ausnahmef&auml;llen wird die volle IP-Adresse an einen Server von Google in den USA &uuml;bertragen und dort gek&uuml;rzt. Die IP-Anonymisierung ist auf dieser Website aktiv. Im Auftrag des Betreibers dieser Website wird Google diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports &uuml;ber die Websiteaktivit&auml;ten zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen gegen&uuml;ber dem Websitebetreiber zu erbringen.</p>

                        <p>Die im Rahmen von Google Analytics von Ihrem Browser &uuml;bermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengef&uuml;hrt. Sie k&ouml;nnen die Speicherung der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht s&auml;mtliche Funktionen dieser Website vollumf&auml;nglich werden nutzen k&ouml;nnen. Sie k&ouml;nnen dar&uuml;ber hinaus die Erfassung der durch das Cookie erzeugten und auf Ihre Nutzung der Website bezogenen Daten (inkl. Ihrer IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter dem folgenden Link verf&uuml;gbare Browser-Plugin herunterladen und installieren: http://tools.google.com/dlpage/gaoptout?hl=de.</p>
                        <p></p>

                        <h4>5. Wer hat sonst noch Zugriff auf die Daten?</h4>
                        <p>Niemand. Eine &Uuml;bermittlung Ihrer Daten an Dritte findet nicht statt.</p>
                        <p></p>

                        <h4>6. Wie kann der Nutzer auf die Daten zugreifen, sie &auml;ndern oder l&ouml;schen?</h4>
                        <p>Anfragen zur L&ouml;schung der Daten oder &auml;nderungsanfragen sind ebenso per E-Mail an die CXP Commerce Experts UG (haftungsbeschr&auml;nkt) zu richten: info[at]commerce-experts.com. Mit der Abmeldung des Newsletters werden auch die entsprechenden Daten gel&ouml;scht.</p>
                        <p></p>

                        <h4>7. Wie wird die Datensicherheit gew&auml;hrleistet?</h4>    
                        <p>Die Daten werden auf unseren eigenen Systemen gespeichert, deren sehr hohe Sicherheit auf dem Stand der Technik ist. Wenn Sie uns personenbezogene Daten via Internet &uuml;bermittelt haben, greifen unsere Vorkehrungen, um die Sicherheit Ihrer personenbezogenen Daten zu gew&auml;hrleisten. Ihre Daten werden gewissenhaft vor Verlust, Zerst&ouml;rung, Manipulation und unberechtigtem Zugriff gesch&uuml;tzt.</p>

					</div>
				</div>
			</div>
		</section>
		<!-- End About Page -->
    <!-- Start Wrapper for Content 
	<div class="wrapper">	

		<!-- Start Sidebar -->
		<section id="sidebar">
			<div class="container">
				<div class="row">
					<div class="span4">
						<h5>Kontakt</h5>
						<p><strong>E-mail:</strong> <span class="white-text">info[at]commerce-experts.com</span><br />
						<strong>Telefon:</strong> <span class="white-text">+49 7231 16 61 40-1</span><br />
						<strong>Standort:</strong> <span class="white-text">Apartment 3 - Schulerstrasse 2 - 75180 Pforzheim</span></p>
					</div>
					<div class="span4">
						<h5>&Uuml;ber Commerce-Experts</h5>
						<p>Die CXP Commerce Experts UG ist ein Technologieberatungs- &amp; Softwarehaus, dass sich auf die Optimierung komplexer datengetriebener Multichannel Projekte im digitalen Handel spezialisiert hat. Technologische Perfektion und datengetriebene Entscheidungen sind das R&uuml;ckgrat einer erfolgreichen eBusiness L&ouml;sung.</p>
					</div>
                    <div class="span4">
						<h5>Links</h5>
                        <ul style="list-style-type:none">
                            <li><a href="http://www.commerce-experts.com"><span class="trigger">Startseite</span></a></li>
                            <li><a href="http://www.commerce-experts.com/impressum.html"><span class="trigger">Impressum</span></a></li>
                        </ul>
					</div>
				</div>
			</div>
		</section>
		<!-- End Sidebar -->
		<section id="copyright">
			© 2014 - 2015</br>CXP Commerce Experts UG (haftungsbeschr&auml;nkt)
		</section>
	
    <!-- End Wrapper for Content -->
	<script src="https://ajax.googleapis.com/ajax/libs/jquery/1.8.1/jquery.min.js"></script>
	<script src="js/jquery.easing.min.js"></script>	
	<script src="js/jquery.sticky.min.js"></script><!-- Sticky Navigation -->
	<script src="js/jquery.scrollTo.min.js"></script><!-- Smooth Scrolling -->
	<script src="js/jquery.nav.min.js"></script><!-- One Page Navigation -->
	<script src="js/selectnav.min.js"></script><!-- Mobile Navigation -->	
	<script src="js/jquery.parallax-1.1.3.min.js"></script><!-- Parallax -->	
    <script src="js/settings.min.js"></script> <!-- JS Options -->
	
    <!-- Load Analytics
  	================================================== -->
    <script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-54571093-1', 'auto');
  ga('send', 'pageview');

</script>
</body>
</html>
